Repository: isa1989/gateproadmin
Catalog: locale/*/LC_MESSAGES/django.po
Languages: az, ru

source: Product
az: Məhsullar
ru: Продукт

source: Features
az: Xüsusiyyətlər
ru: Функции

source: FAQ
az: Tez-tez verilən suallar
ru: ФAГ

source: Order Now
az: Sifariş et
ru: Заказать

source: Are you tired of carrying keys?
az: Açar axtarmaqdan bezmisən?
ru: Вам надоело носить ключи?

source: Connect with Oilink and experience the freedom from key boundaries.
az: Oilink -ə qoşul və bir klikə qapını aç!
ru: Свяжитесь с Oilink и ощутите свободу от ключевых ограничений

source: Features that makes app different!
az: Proqramı fərqli edən xüsusiyyətlər!
ru: Особенности, которые делают приложение особенным!

source: Our IoT devices replace traditional keys and remotes, allowing you to open doors effortlessly.
az: Oilink mobil tədbiqi vasitəsi ilə bütün mobil cihazlardan eləcədə Carplay və Android Auto ilə giriş qapılarını və darvazalarını tək toxunuşla və ya ANT (avtomatik nömrə tanıma) sistemi ilə toxunuşsuz qapılar üzünə açılsın.
ru: Наши устройства Интернета вещей заменяют традиционные ключи и пульты дистанционного управления, позволяя вам открывать двери без усилий.

source: Secure data
az: Təhlükəsiz məlumat
ru: Безопасные данные

source: Our secure data solutions ensure robust protection against unauthorized access, using advanced encryption methods and secure protocols.
az: Təhlükəsiz məlumat həllərimiz qabaqcıl şifrələmə üsullarından və təhlükəsiz protokollardan istifadə edərək, icazəsiz girişə qarşı möhkəm müdafiəni təmin edir.
ru: Наши решения по защите данных обеспечивают надежную защиту от несанкционированного доступа, используя передовые методы шифрования и защищенные протоколы.

source: Fully functional
az: Tam funksional
ru: Полностью работоспособный

source: Our fully functional systems are designed to optimize efficiency and performance, providing seamless integration with your existing infrastructure.
az: Tam funksional sistemlərimiz səmərəliliyi və performansı optimallaşdırmaq üçün hazırlanıb, mövcud sistemlərlə qüsursuz inteqrasiyanı təmin edir
ru: Наши полнофункциональные системы разработаны для оптимизации эффективности и производительности, обеспечивая бесшовную интеграцию с вашей существующей инфраструктурой.

source: Live chat
az: Canlı söhbət
ru: Живой чат

source: Engage with your customers in real-time with our live chat feature, offering instant support and personalized assistance.
az: Ani dəstək və fərdi yardım təklif edən canlı söhbət funksiyamızla real vaxt rejimində müştərilərinizlə əlaqə saxlayın.
ru: Общайтесь со своими клиентами в режиме реального времени с помощью нашей функции чата, предлагающей мгновенную поддержку и персонализированную помощь.

source: 24-7 Support
az: 24-7 Dəstək
ru: Поддержка 24/7

source: Our 24-7 support team is always available to address your queries and resolve issues promptly, ensuring uninterrupted operations and peace of mind.
az: 24/7 dəstək komandamız fasiləsiz əməliyyatları və dincliyi təmin edərək, sorğularınızı həll etmək və problemləri operativ həll etmək üçün həmişə hazırdır.
ru: Наша круглосуточная служба поддержки всегда готова ответить на ваши вопросы и оперативно решить проблемы, гарантируя бесперебойную работу и душевное спокойствие.

source: How it works - 3 easy steps
az: Necə işləyir - 3 asan addım
ru: Как это работает - 3 простых шага

source: Download app
az: Proqramı yükləyin
ru: Загрузить приложение

source: Download App either IOS or Android
az: Proqramı İOS və ya Android yükləyin
ru: Загрузите приложение для iOS или Android

source: Create account
az: Hesab yarat
ru: Зарегистрироваться

source: Sign up free for App account. One account for all devices.
az: Tətbiq hesabı üçün pulsuz qeydiyyatdan keçin. Bütün cihazlar üçün bir hesab.
ru: Зарегистрируйте бесплатно учетную запись приложения. Одна учетная запись для всех устройств.

source: It’s done, enjoy the app
az: Hazırdır, proqramdan həzz alın
ru: Готово, наслаждайтесь приложением

source: Have any questions check our FAQs
az: Hər hansı bir sualınız varsa, tez-tez verilən suallara baxın
ru: Если у вас есть вопросы, проверьте наши ФАГы

source: Get most amazing app experience, Explore and share the app
az: Ən heyrətamiz tətbiq təcrübəsi əldə edin, proqramı araşdırın və paylaşın
ru: Получите самые невероятные впечатления от приложения, исследуйте и делитесь приложением

source: Best & simple pricing
az: Ən yaxşı və sadə qiymətlər
ru: Лучшее и простое ценообразование

source: BUY NOW
ru: Заказать

source: Beautiful interface
az: Gözəl interfeys
ru: Красивый интерфейс.

source: Download our app and order your device NOW!
az: Mobil tədbiqi indi yüklə və Oilink cihazlarını indi sifarish et.
ru: Загрузите мобильное приложение и закажите устройства Oilink прямо сейчас
